Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/slik_folger_du_plenum_11__juni.html.tmx
Source language: nob
Languages: sme

source: Slik følger du plenum 11. juni
sme: Dáinna lágiin čuovut dievasčoahkkima geassemánu 11. b.

source: Plenumsmøte starter torsdag 11. juni kl. 08.00 og avsluttes innen kl. 17.30.
sme: Dievasčoahkkin álgá duorastaga geassemánu 11. b. dii. 08.00 ja loahpahuvvo dii. 17.30 rádjái.

source: På grunn av Koronasituasjonen så avholdes plenumsmøtet digitalt via Teams.
sme: Koronadávdda geažil čađahuvvo dievasčoahkkin Teams bokte.

source: Møtet streames på Sametingets nett-TV: https://sametinget.kommunetv.no/ Det tolkes fra nordsamisk til norsk og norsk til nordsamisk, og fra sør- og lulesamisk til norsk.
sme: Čoahkkin sáddejuvvo njuolga Sámedikki neahtta-TV bokte: https://sametinget.kommunetv.no/ Dulkojuvvo davvisámegielas dárogillii ja dárogielas davvisámegillii, ja mátta- ja julevsámegielas dárogillii.

source: I medhold av Sametingets forretningsorden § 9 fremmer plenumsledelsen følgende forslag til saksliste: 016/20 Konstituering 017/20 Sametingsrådets beretning om virksomheten 018/20 Sametingets reviderte budsjett 2020 019/20 Søknad om permisjon fra vervet som representant – Anne Toril E. Balto 020/20 Etablering av Sámi giellagáldu 021/20 Endringer i Sametingets møteplan 2020 Sak Norges nasjonale institusjon for menneskerettigheter - årsmelding 2019 Sakspapirer og program Mandag 8. juni og onsdag 10. juni er satt av til gruppemøter.
sme: Sámedikki čoahkkinortnega § 9 vuođul evttoha dievasčoahkkinjođihangoddi čuovvovaš áššelisttu: 016/20 Vuođđudeapmi 017/20 Sámediggeráđi doaibmadieđáhus 018/20 Sámedikki 2020 reviderejuvvon bušeahtta 019/20 Virgelohpeohcamuš – Anne Toril E. Balto 020/20 Sámi giellagáldu ásaheapmi 021/20 Rievdadeamit Sámedikki 2020 čoahkkinplánas Ášši Norgga nationála olmmošvuoigatvuođaásahusa jahkedieđáhus 2019 Áššebáhpirat ja prográmma Vuossárga geassemánu 8. b. ja gaskavahkku 10 b. leat várrejuvvon joavkočoahkkimiidda.

source: Komitémøtene i plan- og finanskomiteen og oppvekst-, omsorgs- og utdanningskomiteen starter tirsdag 9. juni kl. 09.00 og avsluttes innen kl. 17.00.
sme: Plána- ja finánsalávdegotti ja bajásšáddan-, fuolahus- ja oahppolávdegotti čoahkkimat álgá maŋŋebárgga geassemánu 9. b. dii 09.00 ja loahpahuvvo dii. 17.00 rádjái.
